[{"Ma So": "1", "Ten Dia Diem": "Ha Noi", "Toa Do": "20.34' - 21.18' ; 105.17' - 106.02'", "Thong Tin": "Ha Noi nam o ta ngan song Da va 2 ben bo song Hong .Ha Noi nam trong top 17 thu do co dien tich lon nhay the gioi.Voi vi tri dia li thuan loi nay thanh pho nay de tro thanh mot nen kinh te quan trong."}, {"Ma So": "2", "Ten Dia Diem": "Ho Chi Minh", "Toa Do": "10.10' - 10.38' 106.22' - 106.54'; ", "Thong Tin": "TpHCM noi tung duoc menh danh la hon ngoc Vien Dong va la trung tam thuong mai noi hoi tu cua nhieu dan toc moi dan toc co mot tin nguong sac thai van hoa rieng vaf gop phan kien tao mot the gioi moi da dang van hoa."}, {"Ma So": "3", "Ten Dia Diem": "Da Nang", "Toa Do": "15.15' - 16.40'; 107.17' - 108.20'", "Thong Tin": "Thanh pho Da Nang la thanh pho tong hop da nganh da linh vuc, trung tam chinh tri kinh te xa hoi , voi va itro la trung tam cong nghiem tai chinh dich vu : du lich van hoa giao duc , y te chat luong cao . khoa hoc cong nghe."}, {"Ma So": "4", "Ten Dia Diem": "Can Tho", "Toa Do": "9.55'- 10.19'; 105.13' - 105.50'", "Thong Tin": "Thanh pho Can Tho nam ben song Hau, thuoc dong bang song Cuu Long.La thanh pho phat trien va hien dai bac nhat dong bang song Cuu Long."}, {"Ma So": "5", "Ten Dia Diem": "Hai Phong", "Toa Do": "20.30' - 21.01'; 106.25' - 107.10'", "Thong Tin": " Hai Phong la thanh pho cang,duoc biet den voi cai ten mi mieu la thanh pho hoa phuong do, trung tam cong nghiep cang bien."}, {"Ma So": "6", "Ten Dia Diem": "Dong Nai", "Toa Do": "10.30' - 11.34' ; 106.45' - 107.35'", "Thong Tin": "Dong Nai la tinh cua ngo di vao vung kinh te Dong Nam Bo , vung kinh te nang dong va phat trien bat nhat ca nuoc,Dong Nai con la vung dat nghin nam van hien."}, {"Ma So": "7", "Ten Dia Diem": "Long An", "Toa Do": "10.23' - 11.02' ; 105.30 - 106.47", "Thong Tin": "Long An la mot tinh thuoc dong bang song Cuu Long , Long An duoc xac la vung kinh te dong luc co vai tro dac biet quan trong trong chien luoc phat trien kinh te Viet Nam."}, {"Ma So": "8", "Ten Dia Diem": "Cao Bang", "Toa Do": "23.7' - 22.21' ; 105.16' - 106.50'", "Thong Tin": "Cao Bang la tinh thuoc vung Dong Bac, Cao Bang duoc thien nhien uu dai voi tim nang du lich phong phu."}, {"Ma So": "9", "Ten Dia Diem": "Quang Ninh", "Toa Do": "20.40' - 21.40' ; 106.26' - 108.31'", "Thong Tin": "Quang Ninh la tinh ven bien thuoc vung Dong Bac , Quang Ninh thuoc vung kinh te trong diem Bac Bo va duyen hai Bac Bo."}, {"Ma So": "10", "Ten Dia Diem": "Ninh Thuan", "Toa Do": "11.18' - 12.09' ; 108.09' -  109.14'", "Thong Tin": "Ninh Thuan la mot tinh ven bien thuoc duyen hai Nam Trung Bo, Ninh Thuan noi tieng voi cac san pham nhu tao, hanh , toi , tom ......"}]